satcfdi/pacs/sat_templates/solicitaFolio.xml

<s:Envelope xmlns:des="http://DescargaMasivaTerceros.sat.gob.mx"
    xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Header/>
    <s:Body>
        <des:SolicitaDescargaFolio>
            <des:solicitud/>
        </des:SolicitaDescargaFolio>
    </s:Body>
</s:Envelope>
